<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
 
<body>
<p>
备注：<br/><br/>
一、本表用于申请办理抵押所需材料，需要我公司提供材料时填写本表，并发送给风险控制部，我部门将集中办理。<br/><br/>
二、填表说明<br/><br/>
1.“办理地” 填写具体办理抵押的市、区、县的名称，与车辆登记证书右下角发证机关业务章的地名一致即可，“抵押登记申请表”、<br/><br/>
“抵押合同”等提供原件并加盖公司公章；<br/><br/>
2.“授权委托书”通常使用两个版本，（1）标准版有法人章，需要提供被委托人身份证复印件并加盖所属公司公章；<br/><br/>
（2）通用版无法人章，也无须提供被委托人信息。如果当地车管所要求某一特定委托格式，请将给委托书电子版附后，由<br/><br/>
风险控制部在确认相关内容后方能出具；授权委托书均为直接委托，不可转委托；<br/><br/>
3.证照类材料（如：组织机构代码证等）仅提供复印件并加盖公司公章，如必须使用原件的请与风险控制部另行沟通；<br/><br/>
4.填写本表时，不需要的材料填“0”，需要“其他材料”，请注明名称和分数。<br/><br/>
三、经销商需保证申请的说有材料仅用于办理抵押，不可用于其他任何用途，否则一切后果由经销商承担，且德银有权采取必要措施<br/><br/>
保护自身权利。<br/><br/>
四、风险控制部联系人：苏峰<br/><br/>
          电话：021-61762588<br/><br/>  传真：021-61763312<br/><br/>  邮箱：sufeng@deewinfl.com<br/>

</p>
</body>
</html>